{
  "headline": "A Story Told Twice",
  "deck": "18 Years Ago, Graduate Students Tried To Unionize",
  "byline": "By Arminda Downey",
  "date": "September 29, 2019",
  "credits": "Edited by Gavrielle Jacobovitz\nGraphics by Raeedah Wahid\nIllustration by Brenda Huang\nPhotography by Beetee Milne\nProduced by Jason Kao",
  "top": {
    "cover": "../assets/video-cover.mp4",
    "steps": [
      "First step",
      "Second step",
      "Third step"
    ]
  },
  "body": [
    {
      "type": "text",
      "value": "The cries travel from the gates of 116th and Broadway to the Morningside campus. It’s a Monday when graduate students strike in protest of the University’s decision to appeal the recent <a href=\"http://spectatorarchive.library.columbia.edu/?a=d&d=cs20020213-01.2.6&srpos=25&e=-------en-20--21-byDA-txt-txIN-GSEU------\">National Labor Relations Board</a> ruling that allowed them the right to unionize."
    },
    {
      "type": "text",
      "value": "The banging of plastic buckets bolsters the chants as the group marches around Low Library."
    },
    {
      "type": "text",
      "value": "“This is what democracy looks like!”"
    },
    {
      "type": "text",
      "value": "Members of the crowd point at Low Library."
    },
    {
      "type": "text",
      "value": "“That is what hypocrisy looks like!”"
    },
    {
      "type": "text",
      "value": "For many undergraduates walking to and from class, familiar faces may dot the hundreds who make up the picket lines—these are the graduate students who teach their discussion sections and Core classes, as well as the secretaries and support staff who march today in solidarity."
    },
    {
      "type": "text",
      "value": "Classes are canceled or moved off campus. Many unionized support staff leave their desks and stations to strike. The strike is both physically and logistically difficult to ignore."
    },
    {
      "type": "text",
      "value": "It’s April 30, 2002."
    },
    {
      "type": "text",
      "value": "This scene likely feels familiar, considering the strike which took place this past April, organized by the Graduate Workers of Columbia. Like today, a newly conservative NLRB poses a threat to the union’s future, and graduate students on campus are caught in a strange limbo between one court decision and another. The University objects to unionization, arguing that graduate students are primarily students, not workers to be negotiated with. But this morning takes place over 16 years ago, the effort of Graduate Student Employees United."
    },
    {
      "type": "text",
      "value": "Looking back on their years of struggle, the GWC hopes to bring about a different outcome."
    },
    {
      "type": "text",
      "value": "<b>The GSEU was formed back</b> in the fall of 2000 by around half a dozen graduate students in the history department, who were inspired by the NLRB decision earlier that year that granted graduate teaching and research assistants at NYU the right to form a union. The group partnered with the United Automobile Workers Local 2110, the same union which currently represents the GWC and which has represented the clerical support staff on campus since 1985."
    }
  ]
}